const wordList = [
  {
    "word": "эмулятор",
    "hint": "программное обеспечение, которое позволяет играть в игру на другом устройстве"
  },
  {
    "word": "мод",
    "hint": "изменение или дополнение к игре, созданное фанатами"
  },
  {
    "word": "бот",
    "hint": "компьютерная программа, которая играет в игру автоматически"
  },
  {
    "word": "гринд",
    "hint": "повторяющиеся действия, которые выполняются игроком для получения опыта или ресурсов"
  },
  {
    "word": "киллер",
    "hint": "игрок, который убивает других игроков в режиме ПвП"
  },
  {
    "word": "читерство",
    "hint": "использование нечестных методов для получения преимущества в игре"
  },
  {
    "word": "донат",
    "hint": "покупка игровых предметов за реальные деньги"
  },
  {
    "word": "контент",
    "hint": "все, что может сделать игрок в игре"
  },
  {
    "word": "стример",
    "hint": "человек, который транслирует свою игру в прямом эфире"
  },
  {
    "word": "фандом",
    "hint": "сообщество поклонников игры"
  }
];
