const wordList = [
    {
        "word": "машина",
        "hint": "транспортное средство, которое движется с помощью двигателя"
      },
      {
        "word": "компьютер",
        "hint": "электронное устройство, которое обрабатывает информацию"
      },
      {
        "word": "телефон",
        "hint": "электронное устройство, которое используется для связи"
      },
      {
        "word": "телевизор",
        "hint": "электронное устройство, которое используется для просмотра видео"
      },
      {
        "word": "холодильник",
        "hint": "прибор, который используется для хранения продуктов питания"
      },
      {
        "word": "пылесос",
        "hint": "прибор, который используется для уборки пыли"
      },
      {
        "word": "утюг",
        "hint": "прибор, который используется для глажки одежды"
      },
      {
        "word": "нож",
        "hint": "предмет, используемый для резки"
      },
      {
        "word": "ложка",
        "hint": "предмет, используемый для еды"
      }
];